# Main
brew "wget"
brew "git"
brew "tig"
brew "terraform"

# Get cask
tap "caskroom/cask"

# Tap some shit
cask "virtualbox"
cask "vagrant"
cask "google-chrome"
cask "atom"
cask "spotify"
cask "flux"
cask "slack"
cask "skype"
cask "postman"
cask "iterm2"
cask "docker-toolbox"
cask "1password"
